module.exports = {
    start: `🔅 سلام\nبه صندوق انتقادات و پیشنهادات " خانه استارت‌آپ" خوش آمدید!\nلطفا نظر خود را به صورت شفاف ارسال فرمایید. \nاین ربات جهت بهبود شرایط خانه استارت‌آپ ساخته شده است و به هیچ عنوان نام یا مشخصات شما ذخیره نخواهد شد.`,
    recieve: `🖊 یک پیام جدید دریافت شد:\n\n{MESSAGE}`,
    helloAdmin: `📣 شما به لیست ادمین های بات افزوده شدید.`,
    disableRecieve: `❌ ازین پس پیام پیام ها را دریافت نمیکنید.\nبرای فعال کردن پیام ها روی /toggle کلیک کنید.`,
    enableRecieve: `✅ ازین پس پیام پیام ها را دریافت میکنید.\nبرای غیرفعال کردن پیام ها روی /toggle کلیک کنید.`,
    thanks: `با تشکر پیام ناشناس شما ارسال شد`,
    areYouSure: `پیام فعلی شما:\n{MESSAGE}\n\nاز ارسال پیام خود اطمینان دارید؟\nدر صورت اطمینان روی /sendmessage کلیک کرده و در غیر اینصورت پیام خود را مجددا بنویسید.`,
    noMessageToSend: `پیامی برای ارسال وجود ندارد!`,
    adminExist: `شخص مورد نظر در حال حاضر ادمین میباشد.`
}

